[
     {
        "from": "г-н Царствие",
        "to": ["ggunter"],
        "title": "Не подведите нас еще раз",
        "body": "Мы узнали о побеге объекта Акив, находившегося под вашей ответственностью. Найдите её в кратчайшие сроки.  Возможно, инцидент связан с пропажей второго объекта, информацию вам передаст Наблюдатель.  Поторопитесь, мы не потерпим провала.  -- Бюро"
    },
     
    {
         "from": "г-н Царствие",
         "to": ["ggunter"],
         "title": "Как?",
         "body": "Гюнтер, я надеюсь, вы понимаете, на какой риск я пошел, назначая вас руководителем проекта.  Если вы не сможете найти образец, то я обещаю, что вас переведут на работу в надземный объект — я слышал, что вас часто там видели в обеденный перерыв.  Сегодня в 20:00 я ожидаю от вас личный доклад у себя в кабинете.  -- г-н Царствие" 
    },
     
    {
         "from": "г-н Наблюдатель",
         "to": ["ggunter"],
         "title": "Re: Re: Документация по нашим голубчикам",
         "body": "Добрый день! Слышал, что вы серьезно разозлили руководство. Искренне желаю вам удачи.  Также имейте в виду: г-жа Стража сейчас вряд ли сможет помочь вам в поисках из-за утечки объекта, находящегося под ее юрисдикцией...  Вы сами поймете о чем идет речь.  Прикладываю документы: 6666.txt, 4̴̀͞͝!̵̸̡͘͜г̴̛͠͠а̶̡̢͟͞в̧͟͜4͢͞.txt, 2142.txt, 7831.txt.  Поспешите, пока они не оказались повреждены."
    },
     
    {
         "from": "г-жа Стража",
         "to": ["ggunter"],
         "title": "О безопасности в связи с пропажей f̶̨͢͢҉g҉̛͞ḩ̷̢͘̕!̸̶4̀̀3̢̀͢͡s͏̕͢͢͝ş̵̸̕6͘͏6̷͟6̢̛͠,",
         "body": "Гюнтер, помимо пропажи Акив у нас возникли проблемы со вторым объектом.  Наблюдатель вам уже об этом сообщал?  У меня от него мурашки по коже.  Мы работаем над блокировкой зараженных ресурсов, но если вы получите какие-либо подозрительные файлы или ссылки на облачные хранилища, то не открывайте их без одобрения Майкла.  Удачи в ваших поисках.  -- г-жа Стража" 
    },
     
    {
        "from": "г-н Наблюдатель",
        "to": ["ggunter"],
        "title": "Re: Документация по нашим голубчикам [ARCHIVED]",
        "body": "Добрый день! Документы по вашему запросу загружены в терминал. Для доступа введите в командной строке название документа (пример: example.txt).  Список документов:  3107.txt  1310.txt  1912.txt  2901.txt"
    },
    {
        "from": "Майкл Кроули",
        "to": ["admin"],
        "title": "Коды доступа и мастер-логин",
        "body": "Хорошая попытка, умник. Твой адрес уже у нас в кармане.  Спи с одним открытым глазом.  -- cmichael"
    }
]
