[
     {
        "from": "г-н Царствие",
        "to": ["ggunter"],
        "title": "Объяснитесь",
        "body": "Гюнтер, у меня перед глазами логи дверных механизмов. Развлекаться вздумали?  Я мог бы списать ваши действия на мелкое хулиганство, но вчера у меня со стола пропали важные документы.  Зайдите ко мне, Майкл хочет задать вам пару вопросов.  -- г-н Царствие"
    },
     
    {
         "from": "г-жа Организация",
         "to": ["ggunter"],
         "title": "Кнут и пряник",
         "body": "Гюнтер Грасс!  Бюро внимательно следит за вашими действиями.  Пропажа объекта бросает на вас тень, но мы способны увидеть свет везде.  Добейтесь своего — и можете рассчитывать на перевод в третий филиал.  -- Бюро" 
    },
     
     {
        "from": "г-н Наблюдатель",
        "to": ["ggunter"],
        "title": "Обед?",
        "body": "Привет!  Есть предложение сходить сегодня на обед не наверх (видеть не могу уже эти бургеры), а в столовую рядом.  Кстати, у Майкла из кибербезопасности в понедельник день рождения. Мы с ним одногодки, оба с восемьдесят второго.  В общем, в этом году подарок с тебя. Только не забудь! А лучше запиши."
    },
     
     {
        "from": "г-жа Стража",
        "to": ["ggunter", "cmichael"],
        "title": "[All] Уведомление об аварийных системах",
        "body": "Уважаемые коллеги!  В связи с проведением технических работ доступ к аварийным системам сегодня ОГРАНИЧЕН.  Возвращение аварийных систем в штатный режим работы запланирован на 04.02.2022.  По возможности избегайте аварийных ситуаций (нам и так здесь хватает беглецов из параллельных реальностей).  -- г-жа Стража"
    },
     
    {
         "from": "г-н Наблюдатель",
         "to": ["ggunter"],
         "title": "Re: Re: Документация по нашим голубчикам [ARCHIVED]",
         "body": "Добрый день! Слышал, что вы серьезно разозлили руководство. Искренне желаю вам удачи.  Также имейте в виду: г-жа Стража сейчас вряд ли сможет помочь вам в поисках из-за утечки объекта, находящегося под ее юрисдикцией...  Вы сами поймете о чем идет речь.  Прикладываю документы: 6666.txt, 4̴̀͞͝!̵̸̡͘͜г̴̛͠͠а̶̡̢͟͞в̧͟͜4͢͞.txt, 2142.txt, 7831.txt.  Поспешите, пока они не оказались повреждены."
    },
     
    {
        "from": "г-н Наблюдатель",
        "to": ["ggunter"],
        "title": "Re: Документация по нашим голубчикам [ARCHIVED]",
        "body": "Добрый день! Документы по вашему запросу загружены в терминал. Для доступа введите в командной строке название документа (пример: example.txt).  Список документов:  3107.txt  1310.txt  1912.txt  2901.txt"
    },
     
     {
        "from": "г-жа Стража",
        "to": ["cmichael"],
        "title": "Провал",
        "body": "Майкл, доброе утро!  Не отработали ни пожарная сигнализация, ни свет, ни локдаун.  Нам за такое голову снимут, не говоря уже о твоей утечке. Давай подумаем ещё раз.  P.S. Серьёзно? admin@admin? Теперь пароли придумываю только я.  -- г-жа Стража"
    },
    
     {
        "from": "г-н Наблюдатель",
        "to": ["cmichael"],
        "title": "Re: Re: Потенциально небезопасное содержимое?",
        "body": "Что значит — не пользуетесь электронной почтой для обсуждения щекотливых вопросов?  А как их тогда обсуждать? Записками?  -- г-н Наблюдатель"
    },
     
    {
        "from": "Майкл Кроули",
        "to": ["admin"],
        "title": "Коды доступа и мастер-логин",
        "body": "Хорошая попытка, умник. Твой адрес уже у нас в кармане.  Спи с одним открытым глазом.  -- cmichael"
    }
]
