[
     {
        "from": "Майкл Кроули",
        "to": ["ggunter"],
        "title": "Конец играм",
        "body": "Вот тут-то я тебя и вычислил! Признаться, задачка была не самая простая, хорошо сработано.  Больше мы такой ошибки не допустим. Закрой страницу, забудь о её существовании, и Бюро закроет глаза. На этот раз.  -- Майкл Кроули"
    },
     
    {
         "from": "г-н Царствие",
         "to": ["ggunter2", "cmichael", "bcatherine"],
         "title": "[ALL] Птичка в клетке",
         "body": "Выражаю благодарность всем принявшим участие в поисках сбежавшего несколько дней назад объекта.  Неделя выдалась непростая, однако совместными усилиями мы смогли вернуть то, что принадлежит нам.  -- г-н Царствие" 
    },
     
     {
        "from": "г-жа Стража",
        "to": ["cmichael"],
        "title": "Re: Re: Уведомление об аварийных системах",
        "body": "Майкл, по тонкому льду ходишь... Не боишься, что в случае реальной угрозы есть риск потерять ценные секунды на логины и прочую твою кибербезопасную мишуру? Ладно, пусть будет по-твоему.  Пароли, как мы и условились: рйрмсцф и кячяс. А для третьего пароля я придумаю что-нибудь особенное.  -- г-жа Стража"
    },
     
     {
        "from": "Гюнтер Грасс",
        "to": ["cmichael"],
        "title": "Re: Новый аккаунт",
        "body": "Доброе утро!  Да, всё работает, спасибо. Ещё мне нужно восстановление административных прав.  P.S. Отправишь мне человечка? Не понимаю, как сменить подпись в письмах.  -- ggunter2"
    },
     
    {
         "from": "г-н Царствие",
         "to": ["cmichael"],
         "title": "Re: Новый протокол",
         "body": "Добрый день, Майкл.  По результатам совещания с руководством было принято решение перевести всю конфиденциальную информацию на предложенный вами протокол шифрования.  Решение считать действительным с сегодняшнего дня. Ещё раз благодарю за достойную службу.  -- г-н Царствие"
    },
     
    {
        "from": "г-жа Стража",
        "to": ["ggunter2"],
        "title": "Re: Вы меня спасли",
        "body": "Гюнтер, не нужно благодарностей! Мы все здесь просто делаем свою работу.  Но небольшой оплачиваемый отпуск и правда пришёлся бы кстати... Надо бы как-то намекнуть Ц. об этом.  Кстати, сообщаю: я перевела наш объект в новую камеру усиленного контроля. Там она пробудет до ликвидации.  -- г-жа Стража"
    },
     
     {
        "from": "г-н Наблюдатель",
        "to": ["ggunter2"],
        "title": "Re: поищешь кое-что?",
        "body": "Гюнтер, ты хитрый жук!  Без проблем... Если перестанешь парковаться под вековым дубом. Имей уважение к природе.  Файл ищи по названию librarycard_11.txt  -- г-н Наблюдатель"
    },
    
     {
        "from": "Майкл Кроули",
        "to": ["ggunter2"],
        "title": "Новый аккаунт",
        "body": "Доброе утро!  Если вы читаете это письмо, значит, у вас получилось войти в ваш новый аккаунт. Пользуйтесь.  И ради всего святого, запросите генерацию индивидуального пароля. Вы же были на инструктаже.  -- Майкл"
     },
     
     {
        "from": "Майкл Кроули",
        "to": ["bcatherine"],
        "title": "Re: Re: Re: Уведомление об аварийных системах",
        "body": "Сперва ‘кибербезопасная мишура’, а потом у нас в сети сидят какие-то лазутчики. Пароли нужны.  Что-нибудь особенное? Паттерн с цветами у нас уже есть, постарайся его придерживаться.  -- Майкл"
     },
     
     {
        "from": "г-н Царствие",
        "to": ["bcatherine"],
        "title": "Расширение отдела",
        "body": "Добрый день!  Вы доказали свою эффективность, г-жа Стража, и руководство готово доверить вам больше ресурсов.  Мы расширяем ваш штат до пяти человек и вводим в эксплуатацию камеру усиленного контроля (номер 77FE), сконструированную по вашим чертежам. Кроме того, вам открыт неограниченный доступ к меню нашего надземного предприятия.  С благодарностью,  -- г-н Царствие"
     },
     
     {
        "from": "Майкл Кроули",
        "to": ["bcatherine"],
        "title": "Согласовали протокол шифрования",
        "body": "Нам согласовали протокол 'Атбаш'. Все пароли и явки теперь указываем только через него. Проинструктируй своих.  -- Майкл"
     }
]
